{
    "content1": "Please read these Terms and Conditions (as defined below) carefully before using this FITFLOP.com website (“Website”). Our Website is operated by FITFLOP USA LLC, a Delaware limited liability company, whose registered office is at c/o National Registered Agents, 160 Greentree Drive, Suite 101, Dover, Delaware 19904 USA, and whose United States headquarters are located at [10 Bank St # 1191, White Plains, New York 10606 USA] (“FITFLOP” “our”, “we” or “us”).",
    "content2": "You represent and warrant that you are 13 years of age or older, or are visiting the Website under the supervision of a parent or guardian. If you are 13 or older but under the age of majority in your province or territory of residence, you should review these Terms and Conditions with your parent or guardian to make sure that you and your parent or guardian understand it.",
    "content3": "PLEASE READ THE FOLLOWING TERMS AND CONDITIONS OF USE CAREFULLY BEFORE USING THIS WEBSITE, SIMILAR PAGES MARKED AS SUCH AND OTHERWISE MADE AVAILABLE TO YOU ON THE WEBSITE, AND THE DOCUMENTS REFERRED TO, OR WITHIN THE TEXT OF, EITHER (COLLECTIVELY, AND AS AMENDED FROM TIME TO TIME, THE “TERMS & CONDITIONS”), AS THEY CONTAIN THE TERMS AND CONDITIONS ON WHICH WE ALLOW ACCESS TO AND USE OF OUR WEBSITE AND/OR SUPPLY ANY OF THE SERVICES OR ANY OF THE PRODUCTS LISTED ON OUR WEBSITE (“PRODUCTS”) TO YOU. THESE TERMS AND CONDITIONS ALSO APPLY TO ANY CORRESPONDENCE BETWEEN US. BY ACCESSING THE WEBSITE, YOU AGREE TO BE BOUND BY THESE CONDITIONS. IF YOU DO NOT AGREE TO THESE CONDITIONS (WITHOUT MODIFICATION), YOU ARE NOT AUTHORIZED TO ACCESS OR OTHERWISE USE THE WEBSITE. IF YOU DO NOT AGREE TO BE BOUND BY THESE TERMS AND CONDITIONS (WITHOUT MODIFICATION), THEN YOU ARE NOT AUTHORIZED TO USE OUR WEBSITE, INCLUDING THE ABILITY TO ORDER ANY PRODUCTS FROM OUR WEBSITE.",
    "content4_1": "IN PARTICULAR, WE DRAW YOUR ATTENTION TO THIS TERMS & CONDITION SECTION , OUR ACCEPTABLE USE POLICY AND OUR LIMITATION OF LIABILITY STATEMENT.",
    "subheader2_1": "MODIFICATION AND TERMINATION OF TERMS & CONDITIONS",
    "content4_4": "These Terms and Conditions are applicable to you upon your accessing the Website and/or completing the registration or shopping process. These Terms and Conditions, or any of them, may be modified, amended, supplemented or terminated by us without notice at any time for any reason. The provisions relating to Intellectual Property, Disclaimers, Limitation of Liability, Indemnification and Miscellaneous, shall survive any termination. If you do not agree to or accept any change to our Website, (including any applicable Terms and Conditions), please stop using our Website. If you place an order for Products through our Website, you will be subject to the policies and Terms and Conditions in force at the time that you order Products from us, unless any change to those policies or these Terms and Conditions is required to be made by law or governmental authority (in which case it will apply to orders previously placed by you).",
    "content5": "As more fully set forth in our Limitation of Liability Statement, our Website is an online service and is provided on an ‘as is’ basis. Except as explicitly set forth in our Limitation of Liability Statement, Fitflop makes no representations, warranties or conditions of any kind with respect to our Website or its contents and disclaims all such representations, warranties and conditions. The content contained in our Website is subject to change from time to time without further notice. Please note that our Website is available only to entities, persons or individuals that can form legally binding contracts under applicable law.",
    "content6": "If the need arises, we may suspend access to our Website or close it, or any part of it, indefinitely and without further notice to you or any third party.",
    "content8": "Unless otherwise specified, all content and materials published on our Website are presented solely for your private, personal and non-commercial use. Information, commentary and other materials posted on our Website are not intended to amount to advice on which reliance should be placed. In particular, third party testimonials posted on our Website may not be monitored/pre-approved by us and may contain inaccuracies. In accordance with our Limitation of Liability Statement , we therefore disclaim liability and responsibility arising from any reliance placed on such materials by any visitor to our Website, or by anyone who may be informed of any of its contents.",
    "subheader4_1": "INTELLECTUAL PROPERTY",
    "content9_2": "All trademarks, service marks and trade names of Fitflop used in the Website (including but not limited to the Fitflop name) are trademarks or registered trademarks of Fitflop USA LLC or its affiliates or their licensors. They may not be used without our prior written permission. The entire content included in the Website, including but not limited to text, graphics or code is copyrighted as a collective work, and all such content is otherwise subject to copyright protection, under the United States and other copyright laws, and is the property of Fitflop (the “Copyright Materials”). The Website content and the collective work include works that are licensed to Fitflop USA LLC and/or its affiliates. Copyright 2014, Fitflop. ALL RIGHTS RESERVED.",
    "content9_3": "Permission is granted to electronically copy and print hard copy portions of the Website for the sole purpose of placing an order with the Website. You may display and, subject to any expressly stated restrictions or limitations relating to specific material, download or print portions of the material from the different areas of the Website solely for your own non-commercial use, or to place an order with the Website or to purchase Products. Any other use, including but not limited to the reproduction, publication, distribution, display or transmission of the content of Fitflop.com is strictly prohibited, unless authorized by Fitflop USA LLC. You further agree not to change or delete any proprietary notice from materials downloaded or printed from the Website. Any other intellectual property on the Website, including but not limited to patents, issued or pending, are the sole property of Fitflop USA LLC or its affiliates or their licensors.",
    "content9_4": "For further information, see our Intellectual Property Policy.",
    "content9_5": "While every effort is made to ensure that our Website is accurate and up to date, we do not warrant, nor do we accept any liability or responsibility for the completeness or accuracy of the content, or for any loss which may arise from reliance on the information contained in our Website, except to the extent, if any, explicitly set forth in our Limitation of Liability Statement. ",
    "content10": "We process information about you in accordance with our Privacy Policy . By using our Website, you consent to such processing and you warrant that all data provided by you is accurate.",
    "content11_1": "All material, including, but not limited to, reviews, feedback, stories, testimonials, photographs, artwork and images, which you contribute to our Website (“Contribution”) and any interactive services associated with it is subject to our Acceptable Use Policy. By using our Website and making any Contribution, you agree to be bound by these Terms and Conditions and, in particular, by our Intellectual Property Policy.",
    "content11_2": "You agree to fully indemnify, defend and hold us, and our officers, directors, employees, agents and suppliers, harmless immediately on demand, from and against all claims, liability, damages, losses, costs and expenses, including reasonable legal fees, arising out of any content or material uploaded or transmitted by you through our Website as more fully described in our Acceptable Use Policy.",
    "content12": "Contracts for the supply of goods formed through our Website, or as a result of visits made to our Website by you, are governed by these Terms and Conditions and, in particular, by our Conditions of Supply . By placing any order for any of our Products, you agree to be bound by these Terms and Conditions (including, in particular, our Conditions of Supply ).",
    "content14_1": "From time to time, we may conduct competitions on the Website. Those competitions and your entry into them will be governed by separate competition rules (the main ones are here).",
    "subheader11_2_1": "Limitation of Liability",
    "content27_2": "We shall be liable to you in respect of the use of our Website and any of the materials, information, content, Products and services on it only insofar as is stated in these Terms and Conditions. In particular, our liability to you shall be limited in accordance with our Limitation of Liability Statement.",
    "content27_4": "Unless otherwise stated in these Terms and Conditions, all notices given by you to us must be given to FITFLOP USA LLC at INFO.US@FITFLOP.COM. We may give notice to you by posting it on the Website or at either the e-mail or postal address you provide to us. Notice will be deemed received and properly served immediately when posted on our Website, 24 hours after an e-mail is sent, or three days after the date of posting of any letter. In proving the service of any notice, it will be sufficient to prove, in the case of a letter, that such letter was properly addressed, stamped and placed in the post and, in the case of an e-mail, that such e-mail was sent to the specified e-mail address of the addressee.",
    "content27_5": "Any contract between you and us concluded under these Terms and Conditions, including a contract for the sale of Products to you, is binding on you and us and on our respective successors and assigns. You may not transfer, assign, charge or otherwise dispose of any such contract, or any of your rights or obligations arising under it, without our prior written consent. We may transfer, assign, charge, sub-contract or otherwise dispose of any contract, or any of our rights or obligations arising under it, at any time during the term of any contract.",
    "subheader11_3_1": "Severability",
    "content27_3_1": "If any of these Terms and Conditions, or any provisions of a contract concluded under these Terms and Conditions, are determined by any competent authority to be invalid, unlawful or unenforceable to any extent, such term, condition or provision will to that extent be severed from the remaining terms, conditions and provisions which will continue to be valid to the fullest extent permitted by applicable law.",
    "subheader11_3_2": "How We will Communicate with You",
    "content27_3_2": "When using our Website, you accept that communication with us will be mainly electronic. We will generally contact you by e-mail or provide you with information by posting notices on our Website. For contractual statutory or any other purposes, you agree to this electronic means of communication.",
    "subheader11_4": "Notices",
    "subheader11_5": "Transfer of Rights and Obligations",
    "subheader11_6": "Events Outside of Our Control",
    "content27_6": "We will not be liable or responsible for any failure to perform, or delay in performance of, any of our obligations under these Terms and Conditions, including any contract between you and us concluded under these Terms and Conditions, such as, but not limited to, a contract for the sale of Products to you, that is caused by events outside our reasonable control (a “Force Majeure Event”). A Force Majeure Event may include for example (but without limitation) the following: strikes, lock-outs or other industrial action; civil commotion, riot, invasion, terrorist attack or threat of terrorist attack, war (whether declared or not) or threat or preparation for war; fire, explosion, storm, flood, earthquake, subsidence, epidemic or other natural disaster; impossibility of the use of railways, shipping, aircraft, motor transport or other means of public or private transport; impossibility of the use of public or private telecommunications networks; the acts, decrees, legislation, regulations or restrictions of any government.",
    "content27_7": "Our performance under any contract is deemed to be suspended for the period that the Force Majeure Event continues, and we will have an extension of time for performance for the duration of that period. We will use our reasonable endeavors to bring the Force Majeure Event to a close or to find a solution by which our obligations under any contract may be performed despite the Force Majeure Event.",
    "subheader11_7": "Entire Agreement",
    "content27_8": "These Terms and Conditions including the documents referred to in them (in each case, as amended from time to time) constitute the entire agreement between us and you in relation to use of our Website and/or supply any of the services or any of the Products to you and supersedes all previous agreements written or oral in respect of the same.",
    "subheader11_8": "Waiver",
    "content27_9": "If we fail, at any time during the term of any contract between you and us concluded under these Terms and Conditions, such as, but not limited to, a contract for the sale of Products to you, to insist upon strict performance of any of your obligations under that contract or any of these Terms and Conditions, or if we fail to exercise any of the rights or remedies to which we are entitled under the contract or these Terms and Conditions, this shall not constitute a waiver of such rights or remedies and shall not relieve you from compliance with such obligations.",
    "content27_10": "A waiver by us of any default shall not constitute a waiver of any subsequent default.",
    "content27_11": "No waiver by us of any of these Terms and Conditions shall be effective unless it is expressly stated to be a waiver and is communicated to you in writing in accordance with the Notices section of these Terms and Conditions.",
    "subheader11_9": "Governing Law",
    "content27_12": "Your use of this Website shall be governed in all respects by the laws of the state of New York, U.S.A., without regard to choice of law provisions, and not by the 1980 U.N. Convention on contracts for the international sale of goods. Specifically, this Agreement shall be subject to New York Uniform Commercial Code Section 1-101 et. seq. You agree that jurisdiction over and venue in any legal proceeding directly or indirectly arising out of or relating to this Website (including but not limited to the purchase of Products) shall be in the state or federal courts located in New York County, New York USA. Any cause of action or claim you may have with respect to the Website (including but not limited to the purchase of Products) must be commenced within two (2) years after the claim or cause of action arises. Fit Flop's failure to insist upon or enforce strict performance of any provision of these Terms and Conditions shall not be construed as a waiver of any provision or right. Neither the course of conduct between the parties nor trade practice shall act to modify any of these Terms and Conditions. FITFLOP may assign its rights and duties under this Agreement to any party at any time without notice to you.",
    "subheader16_3": "Shipping Options",
    "sub_subheader_1": "CanPar Ground Service $9.95",
    "content63_4": "We currently offer Free Shipping for all orders over C$75. Customers can typically expect delivery within 5-8 business days after the order is processed, pending credit card approval.",
    "subheader16_3_5": "Shipping Notifications",
    "content63_12": "We (or the shipping company delivering your Product) will make available to you notifications to keep you up-to-date on the location of your package. Once you place an order, you will receive an order confirmation message. We’ll also send a notification once your order leaves our warehouse.",
    "subheader16_4": "Returns Procedure",
    "content63_13": "If you wish to return any product purchased on our website you should follow the return instructions provided on the paperwork included with your delivery.",
    "content63_14": "You can RETURN any item that you’ve ordered online from Fitflop.ca within 28 days of shipment. Please note that we can only refund items in their original condition and packaging.",
    "content63_15": "Please COMPLETE the RETURN FORM on the reverse of your receipt and include it inside your package.",
    "content63_16": "The package must be returned independently, we recommend you use a trackable insured courier. You should obtain a receipt for your return package, which can be used to track the item(s) you are returning, should for some reason they not arrive at our warehouse. We unfortunately cannot accept liability for returned goods that we don’t receive, or for those that get damaged in shipping on their return.",
    "content63_17": "In all cases, except where an item is faulty, the item(s) returned must be in their original and saleable condition without having been worn outdoors. This includes all packaging and labelling. (If you’re trying them on for fit, may we suggest you stay inside while you walk around in them?)",
    "content63_18": "All footwear will be inspected on return.",
    "content63_19": "Goods are your responsibility until they reach our warehouse, so make sure you package them up well to prevent any damage or lost shoes during shipping.",
    "content63_20": "The initial SHIPPING & HANDLING charge incurred in ordering the Product(s) being returned IS NON-REFUNDABLE (unless otherwise stated).",
    "content63_21": "Please indicate the REASON FOR RETURN using the CODES provided and, in the case of a fault or error on our part, please provide a full description in the space provided. We appreciate your feedback and will use it to improve our service.",
    "content63_22": "When the item is returned, an email will be sent to confirm your refund has been processed. Please allow up to 14 business days of receipt. If your order is cancelled, then up to 30 days. Refunds will only be made to your original payment method.",
    "content63_23": "In the odd instance that items have been shipped to you that do not conform to your original order, we will refund your both your shipping & handling charge incurred in ordering the Product(s) being returned and return postage. Please use the returns label provided on your receipt or return the items to us using standard shipping (retaining your proof of postage for reimbursement).",
    "content63_24": "Sorry, but items purchased from Fitflop.ca may not be returned via any of our retailer partners, as selections and styles vary from retailer to retailer.",
    "content63_25": "If you have any difficulty or have any other queries regarding the returns service, customer services will be able to assist at info.ca@fitflop.com or on 1-877-861-1988. Please send all returns to the following address:",
    "content63_26": "FitFlop Returns c/o MTR",
    "content63_27": "6575 Davand Drive",
    "content63_28": "Mississauga, ON",
    "content63_29": "L5T 2M3",
    "content66": "If you wish to cancel an order before it has been sent, please call the Customer Service team on 877 861 1988 within a very short period of time after the order has been placed. Our team is available between 8:30am-6:00pm (EST) Monday to Friday.",
    "content67": "If you choose to exercise you right to cancel, you will need to return the entire order at your cost (although if we offer free returns on the order then you can use this to return it). We try to ship all orders within 48 hours of receipt, so if you do change your mind, make sure you notify us as soon as possible.",
    "content68_1": "In all cases goods must be in their original condition and will be inspected on arrival. Should we ship out but not receive a cancelled order back, we reserve the right to have it collected at your cost.",
    "header6": "PRIVACY POLICY",
    "subheader31_1": "ABOUT",
    "content129": "We are committed to protecting and respecting your privacy and recognizing your need for appropriate protection and management of personally identifiable information or other personal information you share with us including any information about you or by which you can be identified, such as your name, address, telephone number, photographs, credit card information, birth date, gender, occupation, personal interests, etc, (”Personal Information”).",
    "content130": "This policy sets out the basis on which any Personal Information we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your Personal Information and how we will treat it.",
    "subheader31_2": "PERSONAL INFORMATION",
    "content133": "When you buy Products and services from our Website, our Website may record your details to ensure that we comply with legal and contractual requirements, or are able to contact you, resolve any queries and process your orders to completion. We may also need to activate any urgent Product recalls or provide information to you urgently.",
    "content134": "This data and Personal Information will not be used to send marketing offers or shared with any other business other than those identified in our Terms and Conditions or this Privacy Policy.",
    "content135": "We will only use your Personal Information as is required to provide, sell or supply Products or the relevant services and any additional services that may be reflected in our Website (”Services”), or as permitted by privacy and data protection law, or for any other purposes as requested by or agreed with you.",
    "content136": "The Services will include collecting relevant payment and complying with your order, providing you with emails which you have elected to receive following access or purchase of Products or subscription to the services, keeping you informed by email of any additional services, promotion or Products and/or services similar to those subscribed or purchased by you, and complying with our legal requirements. The Personal Information we collect and its use is further detailed below.",
    "content137": "Where you have consented to receive emails or you have subscribed to our Website or in respect of any services, if you do not want to be contacted in the future about any promotional or marketing offers, please let us know by sending an email to INFO.CA@FITFLOP.COM. and we will stop sending you any promotional emails.",
    "content138": "If you have contacted us or submitted queries via email, we will use the information solely to respond to these emails and in relation to the Products or services.",
    "subheader32": "INFORMATION WE MAY COLLECT FROM YOU",
    "content139": "For each visitor to our Website, our web server automatically recognizes only the consumer’s domain name, but not the e-mail address (where possible). We may track the Internet domain address from which people visit us and analyze this data for trends and statistics.",
    "content140": "There may be times (such as when you purchase or order a Product, subscribe to service, register to receive catalogues, or to participate in competitions, user reviews, contests, or promotions, etc) at which we ask you to provide certain information about yourself such as your name, shipping/billing address, telephone number, email address, credit card information, birth date, gender, occupation, personal interests, etc.",
    "content141": "If you contact us, we may keep a record of that correspondence.",
    "content142": "We also maintain a record of your online Product purchases. Whether or not to provide such information is completely your own choice. But if you choose not to provide this information we request, you may be unable to purchase Products, or access certain services, offers and content on our website.",
    "content143": "We may also collect, and our third party providers of advertisements and content may collect certain user information such as information relating to computer location, URL and IP address and domains, your browser type, the country and telephone area code where your computer is located, the pages of our Website that were viewed during your visit, the advertisements you clicked on, and any search terms that you entered on our Website.",
    "content144": "You should be aware that as our Website is being monitored, we may collect this information even if you do not register with us and may capture information about your visit that will help us improve the quality of our service.",
    "content145": "When you shop on our Website, we will ask you to input and will collect Personal Information from you. We will treat all your Personal Information as confidential and will keep it on a secure server. We reserve the right to disclose the Personal Information in the circumstances set out in this Privacy Policy.",
    "content146": "When you use our Website, purchase Products, register and subscribe for our services (or as otherwise required), you may have to complete a subscription process including a registration form and provide Personal Information.",
    "content147": "We gather this Personal Information to allow us to process your registration, process any requests or payments you may make, administer your contract or relationship with us. We also collect the Personal Information in order to grant you access to the online Services, monitor your usage of our site and Services, and/or participation in online activities including reviews, testimonials or endorsements. The information is also collected for such other uses as are expressly set out in this Privacy Policy, whether in connection with our Website, our Products or services or our business.",
    "subheader33": "CHILDREN AND MINORS",
    "content148": "Fitflop does not knowingly collect or solicit Personal Information from children and minors. Anyone under the age of 13 will not be knowingly allowed to register for any service on our Website, purchase Products or in any service on our Website.",
    "content149": "If you are under 13, please do not attempt to register on our Website or send any Personal Information to us. This is information about you, including your name, e-mail or home address, house telephone number, mobile number or other contact details. No one under the age of 13 may provide any personal information to our Website or receive any services on Fitflop Website.",
    "content150": "In the event that we become aware or informed that we have collected Personal Information from a child under the age of 13 without verification of parental or guardian consent, we will delete that information as quickly as possible.",
    "content151": "Minors of 13 years old or older should make sure that they ask their parents or guardians for permission before sending any information about themselves to anyone over the Internet including to Fitflop.",
    "subheader34": "IP ADDRESSES AND COOKIES",
    "content152": "We may collect information about your computer, including where available your IP address, operating system and browser type, for system administration and to report aggregated information to our advertisers. This is statistical data about our users' browsing actions and patterns.",
    "content153": "For the same reason, we may obtain information about your general internet usage by using a cookie file which is stored on the hard drive of your computer. Cookies contain information that is transferred to your computer's hard drive. They help us to improve our Website and to deliver a better and more personalised service. They enable us:",
    "content154": "(a) to estimate our audience size and usage pattern;",
    "content155": "(b) to store information about your preferences, and so allow us to customise our Website according to your individual interests;",
    "content156": "(c) to speed up your searches; and",
    "content157": "(d) to recognise you when you return to our Website.",
    "content158": "You may refuse to accept cookies by activating the setting on your browser which allows you to refuse the setting of cookies. However, if you select this setting you may be unable to access certain parts of our Website. Unless you have adjusted your browser setting so that it will refuse cookies, our system will issue cookies when you log on to our Website.",
    "content159": "Please note that our advertisers may also use cookies, over which we have no control.",
    "subheader35": "SECURITY STATEMENT",
    "content160": "We employ industry-standard security measures to protect the loss, misuse, and alteration of the information under our control. In addition, we utilize a licensed system for credit card authorization and fraud detection. We use industry standard SSL (Secure Sockets Layer) encryption to protect the confidentiality of your personal information.",
    "content161": "Although we make good faith efforts to store information collected by us in a secure operating environment, we cannot guarantee complete security. Information collected by Fitflop will be maintained for a length of time appropriate to our needs.",
    "subheader37": "USE WE WILL MAKE OF YOUR PERSONAL INFORMATION",
    "content168": "We use information held about you in the following ways:",
    "content169": "(a) to ensure that content from our site is presented in the most effective manner for you and for your computer.",
    "content170": "(b) to provide you with information, Products or services that you request from us or which we feel may interest you, where you have consented to be contacted for such purposes.",
    "content171": "(c) to carry out our obligations arising from any contracts entered into between you and us.",
    "content172": "(d) to allow you to participate in interactive features of our service, when you choose to do so",
    "content173": "(e) to notify you about changes to our service.",
    "content174": "Your e-mail information is not shared with other organizations for commercial purposes. We do not partner with or have special relationships with any ad server companies. We use the Personal Information you provide in connection with the services we provide and internal purposes, such as confirming and tracking your order, subscription or registration, analyzing trends and statistics, informing you of our new Products, services and offers, and providing you with information from and about our Website, Fitflop or related companies.",
    "content175": "We may contract with third party companies, sub-contractors, service providers, agents or other persons to provide certain services including credit card processing, shipping, data management, web development, promotional services, etc (”Service Providers”). We call them our Service Providers and we shall be entitled to provide our Service Providers with the information needed for them to perform these services. We also ask our Service Providers to confirm that their privacy practices are consistent with ours.",
    "content176": "We may also use aggregate information and statistics for the purposes of monitoring Website usage in order to help us develop our Website and our services or Products and may provide such aggregate information to third parties. These statistics will not include information that can be used to identify any individual.",
    "content177": "From time to time we may provide your Personal Information to our customer service agencies for research and analysis purposes so that we can monitor and improve our Website, online experience, Products or services (or as the case may be) we provide. We or our Service Providers may contact you by post, e-mail or telephone (or as required) to ask you for your feedback and comments on our Website, Products or services.",
    "content178": "If you are an existing customer, we will only contact you by electronic means (e-mail or text message) with information about goods and services similar to those which were the subject of a previous sale to you. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this.",
    "content179": "We will send mobile messages, including text messages, to you only if you opt-into receiving such Fitflop messages. By opting-in to receive such messages you are expressly consenting to receiving such mobile messages, including text messages.",
    "content180": "To unsubscribe from text, SMS, MMS or other mobile messaging, please follow the instructions in the messages you receive or contact Fitflop as described below.",
    "content181": "If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please check the relevant box situated on the form on which we collect your data.",
    "content182": "We, our group companies or related third parties may also wish to provide you with information about special features of our Website or any other service or Products we think may be of interest to you. If you would rather not receive this information, please send an e-mail message to the contact details as indicated below.",
    "subheader38": "PRODUCT AND PROMOTIONAL INFORMATION",
    "content183": "When you access certain pages of our Website, purchase Products or register for competitions or other service, you will be given the opportunity to receive information from by post, e-mail or telephone, about Products, promotions or special offers which we feel may be of interest to you.",
    "content184": "In the event that you do not wish to be contacted for such purposes, ensure that the appropriate box is left unchecked as you go through the registration or other process.",
    "content185": "You may unsubscribe from our contact list at any time by replying to a promotional e-mail with the word “unsubscribe” in the subject line, by e-mailing us at INFO.CA@FITFLOP.COM or telephoning us on the contact details provided.",
    "content186": "When entering any of our contests or prize draws, you will have to provide your name, email address and mailing address and if you win, we will send the prize to the contact address or details provided.",
    "content187": "As part of entry into a prize draw, competition, contest or other promotion on our Website, you may choose to be included in our Fitflop newsletter or subscription list to receive notice of or information on new or updated Products, marketing materials, promotions, specials and new additions to our Website. You may unsubscribe from this news list by following the unsubscribe instructions in any email received.",
    "subheader39": "DISCLOSURE OF YOUR PERSONAL INFORMATION",
    "content189": "We may disclose your personal information to third parties:",
    "content190": "(a) in the event that you have consented to our disclosing your Personal Information, or for other purposes (relating to the primary purpose for collecting that information, including the processing of your personal data or Personal Information by our agents or data processors) that is reasonably expected including the sale or disposal of any part of our business or rights; or",
    "content191": "(b) if we believe in good faith that we are under a duty to disclose or share your personal data in order to comply with any legal obligation; if we have been advised by counsel; if we have received a valid administrative request from a law enforcement agency; in order to enforce or apply our Terms and Conditions and other agreements; or to protect the rights, property, or safety of Fitflop, our customers, or others. This includes exchanging information with other companies and organisations for the purposes of fraud protection and credit risk reduction.",
    "subheader40": "YOUR CONSENT",
    "content192": "By submitting your information on our Website you consent to the use of that information as set out in this Privacy Policy. If we change our Privacy Policy, we will post the changes on this page or on our Website, and may place notices on other pages of our Website, so that you may be aware of the Personal Information we collect and how we use it at all times.",
    "content193": "You agree that you do not object to us contacting you for any of the purposes of processing your orders, statistical or survey purposes to improve our Website and its services to you, provision of website content and advertisements to you, administration of our Website and where you consent, to notify you of Products or special offers that may be of interest to you. You consent to such contact whether by telephone, e-mail or in writing and you confirm that you do not and will not consider any of the above as being a breach of any of your rights under any applicable law, rule, regulation, order or similar act of a governmental body.",
    "subheader41": "YOUR RIGHTS",
    "content194": "You have the right to ask us not to process your personal data for marketing purposes. We will usually inform you (before collecting your data) if we intend to use your data for such purposes or if we intend to disclose your information to any third party for such purposes. You can exercise your right to prevent such processing by checking certain boxes on the forms we use to collect your data. You can also exercise the right at any time by contacting us at INFO.CA@FITFLOP.COM.",
    "content195": "Our Website may, from time to time, contain links to and from the websites of our partner networks, advertisers and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.",
    "subheader42": "ACCESS TO INFORMATION",
    "content196": "We will provide you with access to the Personal Information you provided to us by allowing you to view, update or correct your information. In order to protect your privacy, we take steps to verify your identity before granting you access to your private information or enabling you to make corrections. We will accomplish this through the use of passwords and personal data.",
    "subheader43": "YOUR FEEDBACK",
    "content197": "To help us improve our privacy policy and practice, please give us your feedback. You may email us or write to us at INFO.CA@FITFLOP.COM or",
    "content198": "If we decide to change our privacy policy, we will post those changes on this page. Policy changes will apply only to information collected after the date of the change. This Privacy Policy and Security Statement was last updated 03/12/2014.",
    "header7": "ACCEPTABLE USE",
    "subheader44": "ABOUT",
    "content199_1": "This policy sets out certain terms between you and us under which you may access our Website and use it as a shopping resource or participate in or use the services or resources provided.",
    "subheader45": "CONTENT STANDARDS",
    "content200": "You must comply with the spirit of the following standards as well as the letter. The standards apply to each part of any of your Contribution as well as to its whole.",
    "content201": "Contributions must: be accurate (where they state facts); be genuinely held (where they state opinions); comply with applicable law in Canada and in any country from which they are posted; Contributions must not: contain any material which is defamatory of any person; contain any material which is obscene, offensive, hateful or inflammatory; promote sexually explicit material or promote violence; be used to impersonate any person, or to misrepresent your identity or affiliation with any person; promote discrimination based on race, sex, religion, nationality, disability, sexual orientation or age; infringe any copyright, database right or trade mark of any other person; be likely to deceive any person; advocate, promote or assist any unlawful act such as (by way of example only) copyright infringement or computer misuse; be made in breach of any legal duty owed to a third party, such as a contractual duty or a duty of confidence; promote any illegal activity; be threatening, abuse or invade another’s privacy, infringe another’s publicity rights, or cause annoyance, inconvenience or needless anxiety; be likely to harass, upset, embarrass, alarm or annoy any other person; give the impression that they emanate from us, if this is not the case.",
    "subheader48": "PROHIBITED USES",
    "content214": "You may use our Website only for lawful purposes.",
    "content215": "You may not use our Website: in any way that breaches any applicable local, provincial, national or international law or regulation; in any way that is unlawful or fraudulent, or has any unlawful or fraudulent purpose or effect; for the purpose of harming or attempting to harm minors in any way; to send, knowingly receive, upload, download, use or re-use any material which does not comply with our content standards including as set out in this document or the provisions of these Terms and Conditions; to transmit, or procure the sending of: (i) any unsolicited or unauthorised advertising or promotional material or any other form of similar solicitation; or any communication that is not compliant with Canada’s Anti-Spam Law (CASL).",
    "content216": "You warrant that your Contribution complies with the Terms and Conditions of our Website and indemnify us for any breach of this warranty.",
    "subheader49": "OWNERSHIP OF YOUR CONTRIBUTION",
    "content220": "If you are making a Contribution, please note that we reserve the right not to publish your Contribution on our Website (We will not post swears, spam or other unsuitable content).",
    "content221": "By making a Contribution:",
    "content222": "1. you agree that we have the right to use, copy, distribute, edit, shorten, adapt, publish, transmit, translate, and disclose to third parties your Contribution for any purpose, including but not limited to for advertising and promotional purposes in our information and/or marketing materials;",
    "content223": "2. you warrant that you own all copyright, trademark and other rights including but not limited to intellectual property rights and image rights, in your Contribution;",
    "content224": "3. you are agreeing and acknowledging that our use of the Contribution will not constitute infringement of any of your rights, including, without limitation, copyright, trademark, defamation, privacy, publicity rights, trade secrets, or those rights of any third party;",
    "content225": "4. you agree that, if requested, you will sign or will procure that any third party will sign any documents necessary to transfer the copyright or any other rights in the Contribution to us; and",
    "content226": "5. you release us from any and all claims, liabilities, responsibilities, or damages arising from using, copying, distributing, editing, shortening, publishing, disclosing and/or transmitting the Contribution.",
    "content227": "Your Contribution shall be considered non-confidential and non-proprietary. We have the right to disclose to any third party which is claiming that any Contribution to our Website constitutes a violation of their intellectual property rights",
    "subheader50": "YOUR ACCOUNT WITH US",
    "content228": "Please ensure that the details you provide us with are correct and complete and inform us immediately of any changes to the information that you provided when registering.",
    "content229": "If you choose, or are provided with, a user identification code, password or any other piece of information as part of our security procedures, you must treat such information as confidential and you must not disclose it to any third party. You agree to accept responsibility for all activities that occur under your account or password.",
    "content230": "You should inform us immediately if you have any reason to believe that your password or any other breach of security regarding our Website that comes to your attention has become known to anyone else, or if the password is being, or is likely to be, used in an unauthorised manner.",
    "content231": "We have the right to disable any user identification code or password, whether chosen by you or allocated by us, at any time if in our opinion you have hailed to comply with the provisions of the Terms and Conditions of our Website.",
    "subheader51": "LINKS TO OTHER WEBSITES",
    "content232": "Users of our Website may have access to other sites in order to provide information, access to Products or value to users. Where we provide such links to other websites or resources, we do so for you to access at your sole discretion.",
    "content233": "We do not accept any responsibility for the content of any external websites which we link to or which may link to our Website. We do not have any control over external websites, and you are solely responsible for complying with the terms of those sites.",
    "content234_1": "Accordingly, you acknowledge and agree that access to any external or linked websites shall be at your sole risk. By accessing such external linked websites, you accept and undertake to us that you have chosen to enter such website at your sole discretion and risk. You accept and acknowledge that we shall do not directly or indirectly recommend or endorse the contents of such websites. We shall not under any circumstances be responsible for the availability of such external sites or resources.",
    "content234_2": "By accessing such linked external websites, you will be subject to their data protection and privacy policies or practices and other site content. We shall have no liability whatsoever for any loss, offence or damage suffered or resulting from any use of such sites or in connection with your use of any external linked website, including in respect of any reliance placed by you on any comments, representations, marketing or advertising materials, Products, services or other materials. If you wish to link to our Website, please contact INFO.CA@FITFLOP.COM.",
    "subheader52": "INTERFERENCE WITH THE WEBSITE",
    "content235": "You must not attempt to interfere with the proper working of our Website and, in particular, you must not attempt to circumvent security, tamper with, hack into, or otherwise disrupt any computer system, server, website, router or any other Internet connected device.",
    "content236_1": "You must not knowingly transmit any data send or upload any material that contains viruses, Trojan horses, worms, time-bombs, keystroke loggers, spyware, adware or any other harmful programs or similar computer code designed to adversely affect the operation of any computer software or hardware.",
    "content236_2": "Anyone misusing our Website by knowingly introducing viruses, trojans, worms, logic bombs, time-bombs, keystroke loggers, spyware, adware or other material which is malicious or technologically harmful, or attacking our Website via a denial-of-service attack or a distributed denial-of service attack, or attempting to gain unauthorised access to our Website, the server on which our Website is stored or any server, computer or database connected to any Website may be committing a criminal offense. We will report this to the relevant law enforcement authorities and will co-operate with those authorities by disclosing the entrant’s identity to them. In addition, such an entrant breaches civil law and we reserve the right to seek damages and costs (including but not limited to, legal fees) from any such person to the fullest extent permitted by law.",
    "subheader53": "INTERACTIVE SERVICES",
    "content237": "We may from time to time provide interactive services on our Website, including, without limitation: chat rooms; bulletin boards; user comment functionalities; Product or service review facilities; and any other interactive services on our Website (“Interactive Services”).",
    "content238": "We are under no obligation to oversee, monitor or moderate any Interactive Service we provide on our Website, and we expressly exclude our liability for any loss or damage arising from the use of any Interactive Service by a user in contravention of our content standards, whether the service is moderated or not.",
    "subheader55_2": "INDEMNITY",
    "content240_2": "You agree to fully indemnify, defend and hold us, and our officers, directors, employees, agents and suppliers, harmless immediately on demand, from and against all claims, liability, damages, losses, costs and expenses, including reasonable legal fees, arising out of any content or material uploaded or transmitted by you through our Website (including comments, photos, Product reviews, endorsements, opinions, testimonials) or any non-compliance with or breach of the terms of this disclaimer by you or any other liabilities arising out of your use of our Website, or the use by any other person accessing our Website using your shopping account and/or your personal data and information.",
    "subheader57": "AVAILABILITY",
    "content242_1": "Our site is only intended for use by people resident in Canada. We do not accept orders from individuals outside Canada.",
    "content242_2": "Products listed on our Website are subject to availability. If we cannot supply you with the Product(s) you ordered, we will not process your order and will inform you of this in writing (including email). If you have already paid for the Product or service, we will refund you in full as soon as reasonably possible.",
    "subheader58": "YOUR STATUS",
    "content243_1": "By placing an order through our Website, you warrant that:",
    "content243_2": "(a) You are legally capable of entering into binding contracts;",
    "content243_3": "(b) You are of the age of majority in your province or territory of residence;",
    "content243_4": "(c) You are resident in Canada;",
    "content243_5": "(d) You are accessing our site from Canada.",
    "subheader59": "THE CONTRACT BETWEEN US",
    "content244": "You can check and correct any input errors in your order up until clicking the “Place Order” button on the payment and delivery page.",
    "content245": "If you supplied us with your email address when entering your payment details (or if you have a registered account with us), we will notify you by email as soon as possible to confirm that we have received your order. Please note that this does not mean that your order has been accepted. All orders are subject to acceptance by us, and we will confirm such acceptance to you by sending you an e-mail that confirms that your order for the Product has been fulfilled (“Sale Confirmation”). We may choose not to accept your order for any reason and will not be liable to you or to anyone else in those circumstances. The contract between us (“Contract”) will only be formed when we send you the Sale Confirmation.",
    "content246": "The Contract will relate only to those Products whose fulfillment we have confirmed in the Sale Confirmation. We will not be obliged to supply any other Products which may have been part of your order until the dispatch of such Products has been confirmed in a separate Sale Confirmation.",
    "subheader60": "YOUR INFORMATION",
    "content248": "During the checkout process, you will be asked to complete your payment details. All fields indicated as compulsory must be completed. Please note that we will collect and store your information, using an encrypted secure payment mechanism and will only use your information in accordance with our Privacy Policy.",
    "subheader61": "PRICE",
    "content249": "In the event a Product is listed at an incorrect price due to typographical error or error in pricing information received from our suppliers, Fitflop shall have the right to refuse or cancel any orders placed for Products listed at the incorrect price. Fitflop shall have the right to refuse or cancel any such orders whether or not the order has been confirmed and your credit card charged. If your credit card has already been charged for the purchase and your order is cancelled, Fitflop shall issue a credit to your credit card account in the amount of the incorrect price.",
    "content250_1": "Promotional discount codes: We may from time to time offer promotional discount codes (either directly or via third parties) which may apply in respect of any, or certain specified, purchases made though this Website. Such codes may only be applied to purchases of full-price items and cannot be used in conjunction with any other offer or discounts.",
    "subheader63_1": "PAYMENT",
    "content253": "You can pay by MasterCard, Visa, American Express and PayPal. In placing your order with a credit/debit card you confirm that the card being used is yours and/or you are authorised to use it and that there are sufficient funds or credit facilities to cover the cost of any Products or services. We reserve the right to obtain validation of your credit or debit card details before providing you with any Products or services. All credit/debit card holders are subject to validation checks and authorisation by the card issuer. If the issuer of your card refuses to authorise payment we will not accept your order, we will not be obliged to inform you of the reason for the refusal, and we will not be liable for non-delivery. We are not responsible for your card issuer or bank charging you as a result of our processing of your credit/debit card payment in accordance with your order.",
    "content254": "Your credit /debit card will be charged when we fulfill your order from our warehouse.",
    "content255": "All debit/credit card payments are subject to authorisation by your card issuer and we take payment when we accept your order shortly before order fulfillment. If your payment is not received and you have already received the Products you ordered from us, you must pay for the Products or return those Products to us in accordance with reasonable return instructions that we provide to you and in the same condition that you received them at your own expense. If you do not do this within thirty (30) days of the date on which we cancel your order, we may collect (or arrange for collection) the Products at your expense. We reserve the right to charge you for any and all damage to (or other adverse interference with) any Products that are the subject of an unpaid order.",
    "subheader63_2": "RETURNS",
    "content257_2": "You may return any Products purchased from our Website in accordance with the terms set out in our Delivery and Returns Policy.",
    "subheader64": "OUR RIGHT TO CANCEL ORDERS",
    "content258": "We reserve the right to cancel orders at our discretion. If we cancel an order, it will be without charge to you.",
    "subheader66": "Limitation of Liability – Products and Use of Website",
    "content261": "EXCEPT AS EXPLICITLY SET FORTH HEREIN REGARDING PRODUCTS, THE WEBSITE AND THE PRODUCTS PURCHASED ON THE WEBSITE ARE PROVIDED “AS IS” AND WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, WHETHER EXPRESS OR IMPLIED. TO THE FULLEST EXTENT PERMISSIBLE PURSUANT TO APPLICABLE LAW, FITFLOP DISCLAIMS ALL WARRANTIES AND CONDITIONS, EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, IMPLIED WARRANTIES AND CONDITIONS OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. FITFLOP DOES NOT REPRESENT OR WARRANT THAT THE FUNCTIONS CONTAINED IN THE WEBSITE WILL BE UNINTERRUPTED OR ERROR-FREE, THAT ALL DEFECTS WILL BE CORRECTED, OR THAT THE WEBSITE OR THE SERVER THAT MAKES THE WEBSITE AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. FITFLOP DOES NOT MAKE ANY WARRANTIES OR REPRESENTATIONS REGARDING THE USE OF THE MATERIALS IN THE WEBSITE IN TERMS OF THEIR CORRECTNESS, ACCURACY, ADEQUACY, USEFULNESS, TIMELINESS, RELIABILITY OR OTHERWISE.",
    "content262": "YOU EXPRESSLY UNDERSTAND AND AGREE THAT FITFLOP AND ITS AFFILIATES ARE NOT LIABLE FOR ANY (A) DIRECT DAMAGES IN EXCESS OF THE FEES PAID OR PAYABLE BY YOU TO FITFLOP WITH RESPECT TO THE TRANSACTION GIVING RISE TO THIS LIMITATION OF LIABILITY OR (B) INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES, INCLUDING BUT NOT LIMITED TO, DAMAGES FOR LOSS OF PROFITS, GOODWILL, USE, DATA OR OTHER INTANGIBLE LOSSES (EVEN IF SUCH OTHER PARTY HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES). THESE LIMITATIONS SHALL APPLY TO ANY CAUSE OF ACTION, INCLUDING CONTRACT, TORT, INDEMNITY OR OTHERWISE.",
    "subheader67": "Using our Website",
    "content264": "We do not and cannot review all communications and materials posted to or created by shoppers and customers accessing the Website and we are not in any manner responsible for the content of these communications and materials. You acknowledge that by providing you with the ability to view and distribute user generated content on the Website, if any, the Website is merely acting as a passive conduit for such distribution and is not undertaking any obligation or liability relating to any user generated content or activities on the Website. You may not post or otherwise distribute content to the Website which Fitflop in its sole discretion determines to be abusive, harassing, threatening, defamatory, obscene, an impersonation of others, fraudulent, deceptive, misleading, in violation of a copyright, trademark or other intellectual property right of another, invasive of privacy or publicity rights, in violation of any other right of Fitflop or another party, illegal, or otherwise inconsistent with our Content Standards or objectionable to Fitflop. You may not upload commercial content on the Website or use the Website to solicit others to join or become members of any other commercial online service or other organization.",
    "content279": "We exclude liability for actions taken in response to breaches of our Acceptable Use Policy. The responses described in this policy are not limited, and we may take any other action we reasonably deem appropriate.",
    "content280": "You are responsible for ensuring that your computer system meets all relevant technical specifications necessary to use our Website and is compatible with our Website. Please be aware that we cannot and do not guarantee or warrant that any material available for downloading from our Website will be free from infection, viruses and/or other code that has contaminating or destructive properties. You are responsible for implementing sufficient procedures and virus checks (including anti-virus and other security checks) to satisfy your particular requirements for the accuracy of data input and output.",
    "content281": "Our Website may, from time to time, contain links to and from the websites of our partner networks, advertisers and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please review these policies before you use these websites.",
    "content282": "By accessing our Website, you acknowledge and agree that all Copyright Materials shall at all times remain our proprietary property and/or shall at all times be vested in us or our related entities or third party licensors.",
    "content285": "You are permitted to access and use the Copyright Materials on our Website for your own personal reference and non-commercial use and for placing an order with us. However, you may not: modify; copy; reproduce; republish; upload; post; transmit; or distribute, by any means or in any manner, any material or information on or downloaded from our Website including but not limited to: text; graphics; video; messages; code and/or software without our prior written consent, except where expressly invited to do so, for example in order to complete any test or questionnaire. Our status (and that of any identified contributors) as the authors of the Copyright Materials must always be acknowledged.",
    "content286": "Any unauthorised use of our Website is strictly prohibited and constitutes a breach of our or our licensors’ intellectual property rights.",
    "content287": "Our Website may incorporate third party content and we are unable to grant permission for you to use any such third party content. Please contact the appropriate third party for permission to use their content.",
    "content288": "If you are seeking permission to use any Copyright Materials other than as expressly permitted by this copyright notice, please contact our legal department (email: INFO.CA@FITFLOP.COM.) and we will request relevant information to allow us to review the request. If your request is approved, that approval will be subject to specified terms set out in such grant and you may be required to execute a licence or other agreement prior to use of such Copyright Materials."
}