{
    "content13": "All such contracts are binding on you and us and on our respective successors and assigns. You may not transfer, assign, charge or otherwise dispose of any such contract, or any of your rights or obligations under it, without our prior written consent. We may transfer, assign, charge, sub-contract or otherwise dispose of any contract, or any of our rights or obligations arising under it, at any time during the term of the contract.",
    "subheader8": "YOUR RIGHT TO ACCESS OUR WEBSITE",
    "content15": "None of the Products, services, or content on the Website are offered to anyone in any country or jurisdiction where providing them may be prohibited by law. By using the Website, or by creating an account with us, you represent to us that you are legally entitled to use the Website and its Products, services, and content. We rely on this representation in order to provide you with access to, and use of, the Website and its content.",
    "subheader9": "COMPLIANCE WITH LAWS",
    "content16": "We have done our best to ensure that the Website complies with the laws of England and Wales. However, we make no representations that the Products, services, and content on the Website are appropriate or available for use outside England and Wales.",
    "content17": "If you are visiting the Website from a location outside England and Wales, you are responsible for compliance with all applicable laws. If use of the Website, or use of any Products, services, or content offered through the Website are contrary to any applicable law in your jurisdiction, you are not authorised to view or use the Website and you must exit immediately.",
    "content18": "If making any of our Products available in your jurisdiction or to you is prohibited, those Products are not offered for sale to you. You accept that if you live outside England & Wales, you must satisfy yourself that you are lawfully able to access and/or purchase or use our Products.",
    "subheader10": "HOW WE WILL COMMUNICATE WITH YOU",
    "content19": "How We will Communicate with You info@fitflop.com. We may give notice to you by posting it on the Website or at any address (email or postal) you provide to us. Notice will be deemed received and properly served immediately when posted on the Website, 24 hours after an e-mail is sent to your email address, or three days after the date of posting of any letter.",
    "content20": "When using the Website, you accept that communication with us will be mainly electronic. We will generally contact you by e-mail or provide you with information by posting notices on the Website. By using the Website you agree to this means of communication and you acknowledge that all contracts, notices, information and other communications that we provide to you electronically comply with any legal requirement that such communications be in writing. This condition does not affect your legal rights.",
    "subheader11_1": "LEGAL STATEMENTS",
    "content21": "We will not be liable or responsible for any failure to perform, or delay in performance of, any of our obligations under these terms and conditions, including any contract between you and us concluded under these terms and conditions, such as, but not limited to, a contract for the sale of Products to you, that is caused by events outside our reasonable control (a ‘Force Majeure Event’). A Force Majeure Event may include for example (but without limitation) the following: strikes, lock-outs or other industrial action; civil commotion, riot, invasion, terrorist attack or threat of terrorist attack, war (whether declared or not) or threat or preparation for war; fire, explosion, storm, flood, earthquake, subsidence, epidemic or other natural disaster; impossibility of the use of railways, shipping, aircraft, motor transport or other means of public or private transport; impossibility of the use of public or private telecommunications networks; the acts, decrees, legislation, regulations or restrictions of any government.",
    "content22": "Our performance under any contract is deemed to be suspended for the period that the Force Majeure Event continues, and we will have an extension of time for performance for the duration of that period. We will use our reasonable endeavours to bring the Force Majeure Event to a close or to find a solution by which our obligations under any contract may be performed despite the Force Majeure Event.",
    "content23": "These terms and conditions including the documents referred to in them (in each case, as amended from time to time) constitute the entire agreement between us and you in relation to use of the Website and/or supply any of the services or any of the Products to you and supersedes all previous agreements in respect of the same.",
    "content24": "If we fail, at any time during the term of any contract between you and us concluded under these terms and conditions, such as, but not limited to, a contract for the sale of Products to you, to insist upon strict performance of any of your obligations under that contract or any of these terms and conditions, or if we fail to exercise any of the rights or remedies to which we are entitled under the contract or these terms and conditions, this shall not constitute a waiver of such rights or remedies and shall not relieve you from compliance with such obligations.",
    "content25": "No waiver by us of any of these terms and conditions shall be effective unless it is expressly stated to be a waiver and is communicated to you in writing in accordance with the Notices section of these terms and conditions. A waiver by us of any default shall not constitute a waiver of any other default.",
    "content26": "If any of these terms and conditions or any provisions of a contract concluded under these terms and conditions are determined by any competent authority to be invalid, unlawful or unenforceable to any extent, such term, condition or provision will to that extent be severed from the remaining terms, conditions and provisions which will continue to be valid to the fullest extent allowed by law.",
    "content27_1": "The terms and conditions, as well as any contract in respect of a transaction carried out through the Website are governed by the laws of England and Wales. Any dispute (including non-contractual disputes) which cannot be resolved between us shall be subject to the exclusive jurisdiction of the courts of England and Wales.",
    "subheader12": "DELIVERY & RETURNS",
    "content28": "Subject to availability, we will use all reasonable means to deliver the product(s) you have ordered within the time stated for the delivery service you have selected after your order is accepted by us. Due to the size of some of the products or large quantities ordered we may have to split your order and you might receive multiple parcels. Please note you will only be charged once for delivery.",
    "content29_1": "The confirmation of dispatch email will contain an ‘order tracking number’ and a link to the website of our nominated courier to enable you to track the status of your delivery. We aim to dispatch the goods as soon as practicably possible and in most instances (if the item is in stock) this is within one working day. Any dates we specify for delivery of goods are approximate and we shall not be liable for any losses, costs, damages, charges or expenses caused by any delay.",
    "subheader13_1": "DELIVERY OPTIONS, CHARGES AND ARRANGEMENTS",
    "content30": "Delivery charges will be displayed on the order page before payment is requested. The time frames shown for delivery are subject to availability and are not guaranteed.",
    "content31": "Delivery can be made to the majority of UK addresses excluding P.O. Boxes. Unfortunately at this time we cannot take orders for delivery to British Forces Post Offices (BFPO), Freight Forwarders, International addresses.",
    "table1c1r1": "DELIVERY OPTION",
    "table1c1r2": "Standard",
    "table1c1r3": "Next Day",
    "table1c2r1": "PRICE (inc VAT)",
    "table1c2r2": 3.95,
    "table1c2r3": 5.95,
    "table1c3r1": "DESCRIPTION",
    "table1c3r2": "Typically delivered within two (2) working days after the date that the order is placed on the Website (when ordered before 3pm). Working days are Monday-Friday 8am-7pm inclusive, excluding Saturday, Sunday and Public Holidays. During busy times, such as a holiday season, our carrier may attempt to deliver to you on a Saturday.",
    "table1c3r3": "If the order is placed on the Website from Monday to Friday before 15:00, delivery will be made on the next working day. If placed Monday to Friday 15:01 or later, or on Saturday and Sunday, it will be on the second working day. Working days are Monday-Friday 8am-7pm inclusive, excluding Saturday, Sunday and Bank holidays.",
    "content32": "The following area postcodes have extended delivery lead times as shown:",
    "table2c1r1": "AREA",
    "table2c1r2": "Northern Ireland",
    "table2c1r3": "Aberdeen",
    "table2c1r4": "Shetland and Orkney",
    "table2c1r5": "Oban",
    "table2c1r6": "Scottish Highlands & Western Isles",
    "table2c1r16": "Inverness",
    "table2c1r17": "Inverness",
    "table2c1r18": "Scilly Isles",
    "table2c2r1": "POSTCODE AREA",
    "table2c2r2": "All",
    "table2c2r3": "AB, DD8-11",
    "table2c2r4": "KW15 – 17, ZE1 - 99",
    "table2c2r5": "PA20-23, 24-40, PH49-50",
    "table2c2r6": "HS9 - 99",
    "table2c2r7": "PA41 - 49",
    "table2c2r8": "PA60",
    "table2c2r9": "PA61 - 75, 77, 78",
    "table2c2r10": "PA76",
    "table2c2r11": "PH41(2), 42, 43, 44",
    "table2c2r12": "PH 19-26, 30-41",
    "table2c2r13": "HS1 - 8",
    "table2c2r14": "IV41 - 51, 55, 56",
    "table2c2r15": "KA27, 28",
    "table2c2r16": "IV 1-20, 25 30- 32,36",
    "table2c2r17": "IV21 - 23, 26, 27, 40, 52, 53, 54 AB37,38, 55,56 PH19-26,30-35 KW1-3,5-14",
    "table2c2r18": "TR21 - 25",
    "table2c3r1": "APPROXIMATE DELIVERY TIME WINDOW FROM DATE OF ORDER - STANDARD DELIVERY",
    "table2c3r2": "72 hours",
    "table2c3r3": "4-6 Working Days",
    "table2c3r4": "12-15 Working Days",
    "table2c3r5": "4-6 Working Days",
    "table2c3r6": "8-10 Working Days",
    "table2c3r7": "7-9 Working Days",
    "table2c3r8": "8-10 Working Days",
    "table2c3r9": "6-8 Working Days",
    "table2c3r10": "8-10 Working Days",
    "table2c3r11": "7-9 Working Days",
    "table2c3r12": "4-6 Working Days",
    "table2c3r13": "6-8 Working Days",
    "table2c3r14": "6-8 Working Days",
    "table2c3r15": "4-6 Working Days",
    "table2c3r16": "4-6 Working Days",
    "table2c3r17": "4-6 Working Days",
    "table2c3r18": "5-7 Working Days",
    "table2c4r1": "APPROXIMATE DELIVERY TIME WINDOW FROM DATE OF ORDER – NEXT DAY DELIVERY",
    "table2c4r2": "48 hours",
    "table2c4r3": "3-5 Working Days",
    "table2c4r4": "9-11 Working Days",
    "table2c4r5": "3-5 Working Days",
    "table2c4r6": "7-9 Working Days",
    "table2c4r7": "6-8 Working Days",
    "table2c4r8": "8-10 Working Days",
    "table2c4r9": "5-7 Working Days",
    "table2c4r10": "7-9 Working Days",
    "table2c4r11": "6-8 Working Days",
    "table2c4r12": "3-5 Working Days",
    "table2c4r13": "5-7 Working Days",
    "table2c4r14": "5-7 Working Days",
    "table2c4r15": "3-5 Working Days",
    "table2c4r16": "up to 2 Working Days",
    "table2c4r17": "3-5 Working Days",
    "table2c4r18": "4-6 Working Days",
    "content33": "For security reasons the precise timing of a delivery cannot be specified. All deliveries require a signature to confirm receipt.",
    "content34": "Once delivered and paid for in full, the Product(s) ordered will become your property and your responsibility and, except in relation to Products that are damaged or faulty when delivered or have been incorrectly delivered, we will not accept any liability for their loss, damage or destruction after delivery.",
    "content35": "We strongly advise you to thoroughly check your Products upon receipt. Please read through and sign the \"Proof of Delivery\" (POD) as this will protect your interests regarding any claim concerning short delivery and/or damaged and/or defective goods found on delivery, or concerning damaged or defective goods found at a later date. We do not accept any claims for damage caused by you.",
    "content36": "In order to make sure you receive your goods as soon as possible, if you are not at home when we try to deliver we might leave your parcel with one of your neighbours. If we do this we will leave a card stating where the parcel has been left. In case we cannot reach you or your neighbours to receive your parcel we will leave a card in your letterbox to notify you that we tried to deliver your parcel. Please follow the instructions on the card to schedule a replacement delivery day.",
    "subheader14": "RETURNS PROCEDURE",
    "content37": "In addition to your right to cancel, you may return Products for any reason within 28 days of the dispatch date. This is in addition to your legal rights as a consumer.",
    "content38": "If you wish to return any Products, please package them well to prevent any damage during transport and send the parcel back to the return address shown on the paperwork included with your delivery. If for any reason you cannot find the return address, please use the following address:",
    "content39": "FITFLOP.CO.UK RETURNS DEPARTMENT",
    "content40": "SPARK RESPONSE",
    "content41": "FOLLINGSBY AVENUE",
    "content42": "FOLLINGSBY PARK",
    "content43": "GATESHEAD",
    "content44": "NE10 8HQ",
    "content45": "UNITED KINGDOM",
    "content46": "United Kingdom",
    "content47": "You can return any item that you’ve ordered online from FitFlop.co.uk within 28 days of dispatch date for free with your free Royal Mail returns label provided on your delivery note. Please note that returns are free for the UK only.",
    "content48": "Please ensure that you complete the returns note on the reverse of your dispatch note and include it inside your package. We recommend that you use a ‘signed for’ delivery method and obtain proof of postage. Unfortunately, items purchased from the Website may not be returned via any of our retailer partners, as selections and styles vary from retailer to retailer.",
    "content49": "We encourage to you to indicate the reason for return on the returns note using the codes provided and, in the case of a fault or error on our part, please provide a full description in the space provided. We appreciate your feedback and will use it to improve our service.",
    "content50": "If you have any difficulty or have any other queries regarding the returns procedure, our Customer Services Department will be able to assist at info@fitflop.com or on 0207 751 3694.",
    "content51": "You must obtain a receipt for your return package at the Post Office counter, which can be used to track the Product(s) you are returning. Unfortunately we cannot accept liability for returned goods that we don’t receive, or for those that get damaged in shipping on their return.",
    "content52": "Please Look After the Products",
    "content53": "It's important that returned Products are in the best possible condition, so please take reasonable care of them and keep all packaging.",
    "content54": "In all cases, except where an item is faulty or where you have cancelled your order in accordance with the Cancellation section, the item(s) returned must be in their original and saleable condition without having been worn outdoors. This includes all packaging and labelling.",
    "content55": "All Products will be inspected on return.",
    "content56_1": "Returned Products are your responsibility until they reach our warehouse, so make sure you package them up well to prevent any damage or lost shoes during shipping.",
    "subheader15": "DELIVERY CHARGES",
    "content57": "If we have sent you the wrong items, or your order is faulty (see the Faulty or Damaged Products section below), damaged or not as described on arrival, please contact us. We will refund the postal charges you incur to return such items. Please make sure that you obtain proof of postage from your post office, and we will credit your account as soon as possible.",
    "content58": "If you cancel an order in accordance with the Cancellation section, we will not (unless otherwise stated) refund the postal charges you incur to return such items.",
    "content59": "For all other returns, the initial delivery charge is non-refundable (unless otherwise stated) and you must also pay the postal charges for returning the Products.",
    "subheader16": "REFUNDS",
    "content60": "If you cancel an order in accordance with the Cancellation section we will refund the price paid (including the amount of the minimum delivery charge) to the original payment method within 30 days of your notice of cancellation.",
    "content61": "For all other returns, on receipt at our warehouse, standard inspection checks will be carried out on the returned Products and, once approved, a refund to the original payment method for the price paid will be issued (note that except where we have sent you the wrong items, or your order is faulty, damaged or not as described on arrival, we will not unless otherwise stated refund the initial delivery charge or the postal charges you incur to return such items). Please allow up to 10 working days from receipt for this refund to be made.",
    "content62": "We cannot accept liability nor can we take responsibility for any bank charges that you may have incurred during the order process.",
    "content63_1": "Items purchased may not be returned via any of our retailer partners.",
    "header5": "CONTESTS",
    "subheader21": "ABOUT",
    "content73": "The following terms (“Contest Terms”) apply to our promotions, contests, prize draws or competitions (”Contest“) and operate in addition to any specific rules or provisions (“Contest Rules”) notified to you ",
    "content74": "in respect of each Contest. In the event of a conflict between Contest Rules and the Contest Terms, the Contest Rules shall prevail.",
    "subheader22": "ENTERING THE CONTEST:",
    "content75": "No purchase is necessary to enter or win, and no entry fee, payment or proof-of-purchase is necessary to participate in the Contest.",
    "content76": "By entering, you accept these Contest Terms (as forming part of our website Terms and Conditions, references in these Contest Terms to Terms and Conditions shall mean the website Terms and Conditions as incorporating these Contest Terms) and the specific Contest Rules whether the Entry is eligible or not.",
    "content77": "Details of how to enter the Contest (“Entry”) and the geographic extent of the Contest (we run Contests in the UK and US only) shall be specified in the Contest Rules.",
    "subheader23": "PRIZE",
    "content78": "Details of the prize (“Prize”) shall be specified in the Contest Rules.",
    "content79": "The winner will not be charged for the delivery of the Prize and, in any event, should receive the Prize within 30 days of being notified of having won.",
    "content80": "Return of any Prize as undeliverable may result in disqualification and selection of an alternate winner.",
    "content81": "Prizes are not transferable or exchangeable and cannot be redeemed for cash.",
    "subheader24": "THE WINNERS",
    "content82": "Winners’ names can be obtained by sending an email request to website@fitflop.com.",
    "content83": "Requests received 7 days after the Contest Period specified in the Contest Rules may not be fulfilled.",
    "content84": "The decision as to the winner will be in accordance with these Contest Rules but will always be final. Enquiries may be made by sending a malware-free email containing details (date/time, subject, addresses) to website@fitflop.com.",
    "content85": "Each enquiry will be investigated by a senior person at our company, whose decision will be final.",
    "content86": "To the maximum extent permitted by law, you agree to take part in any promotional and publicity activity at our request and consent to your name, location and photograph being published for the purposes of the Contest and promotional activity related thereto.",
    "subheader25": "RESTRICTIONS",
    "content87": "You must be at least eighteen (18) years old if you are UK resident (where the Contest applies to UK participants) or the age of majority in your state of residence, to enter any Contest (where the Contest applies to US participants). By submitting an Entry, you warrant that you are at least eighteen (18) years old if you are UK resident or the age of majority in your state of residence if you are US resident. We may require the winner to provide proof of identity and proof of age. Identification considered suitable for verification is at our discretion.",
    "content88": "No employee of FitFlop Limited or any member of an employee’s family (spouse, parent, sibling or child), member of the employee’s household may enter any Contest unless expressly permitted by the Contest Rules. No employee of any affiliated company, members of their family spouse, parent, sibling or child), member of the employee’s household or anyone connected with or working directly with us or our products (or any one related to them) are eligible to take part.",
    "content89": "Proof of submission of entry does not constitute proof of receipt of Entry.",
    "content90": "Damaged, defaced, incomplete, corrupted, or defaced entries will be disqualified.",
    "content91": "Where Contest entry is electronic, each Entry submission must be entered by the individual entrant; automated and/or repetitive electronic submission of entries (including but not limited to Entries made using any script, macro, bot or Contest service) will be disqualified and transmissions from these or related email or IP addresses may be blocked.",
    "subheader26": "INTELLECTUAL PROPERTY AND OWNERSHIP:",
    "content92": "By entering this Contest you agree that we may use your Entry on our website and other social networking websites.",
    "content93": "Unless specified otherwise, all Entries become our property and will not be returned to you, whether the Entry was eligible or not.",
    "content94": "Where applicable, you must have copyright in the materials you are submitting to us. In submitting the Entry, you are agreeing and acknowledging that our use of your Entry will not constitute infringement of any of your rights, including, without limitation, copyright, defamation, privacy, publicity rights, or those rights of any third party.",
    "content95": "Where applicable, you must have permission from all individuals that appear in any material submitted to us (if any) to use their name and likeness in the material and to grant the rights set forth herein. If requested, you must be able to provide such permissions in a form acceptable to us. Uploading any material constitutes your consent to give us a royalty-free, irrevocable, perpetual, non-exclusive licence to use, reproduce, modify, publish, create derivatives works from, and display such submissions in whole or in part, on a worldwide basis, and to incorporate it into other works, in any form, media or technology now known or later developed, including for promotional and marketing purposes. If requested, you will sign any documentation that may be required for us or our designees to make use of the non-exclusive rights you are granting to use the material.",
    "content96": "You agree that, if requested, you will sign or will procure that any third party will sign any documents necessary to transfer the copyright or any other rights in the Entry to us within 7 days following the date of first attempted notification.",
    "content97": "You hereby release us from any and all claims, liabilities, responsibilities, or damages arising from transmitting, reproducing, distributing, displaying, or publishing your Entry.",
    "subheader27": "WAIVERS AND LIMITATION OF LIABILITY",
    "content98": "Expenses not specifically included in the Prize description and all applicable taxes are the sole responsibility of the winner.",
    "content99": "Representations or warranties of any kind concerning the appearance, safety, or performance of the Prize are excluded to the fullest extent permitted by the law.",
    "content100": "To enter, we may ask you to provide certain Personal Information (as defined in our Privacy Policy). This Personal Information will be handled in accordance with our Privacy Policy.",
    "content101": "If, upon entering the contest, you select to receive our newsletter, you consent to your Personal Information being used for this purpose also and in accordance with our Privacy Policy.",
    "content102": "To the maximum extent permitted by law, we assume no responsibility or liability for:",
    "content103": "any damaged, lost, late, incomplete, or illegible, corrupted Entries or correspondence;",
    "content104": "for delays or failure to deliver the Prize, insofar as this is due to the default of the winner or a third party, including but not limited to, the delivery company;",
    "content105": "risk of loss or damage to the Prize after it has been delivered;",
    "content106": "any incorrect or inaccurate information provided by you;",
    "content107": "where Contest entry is electronic, any faulty, failed, garbled or jumbled electronic data transmissions; any technical malfunction, failure, error, omission, interruption, deletion, defect, delay in operation or communications line failure, regardless of cause, with regard to any equipment, systems, networks, lines, satellites, servers, computers or providers utilized in any aspect of the operation of the Contest; inaccessibility or unavailability of the Internet or any combination thereof; or any injury or damage to your or to any other person’s computer which may be related to or resulting from any attempt to participate in the Contest or download any materials from the Contest.",
    "content108": "any unauthorised access to, or theft, destruction or alteration of Entries at any point in the operation of this Contest;",
    "content109": "inaccurate information provided to us by any Participant.",
    "content110": "We reserve the right, in our sole discretion, to cancel, terminate, modify or suspend the Contest in whole or in part, without further liability to you or third parties, at any time due to circumstances beyond our reasonable control. This includes, but is not limited to, the Contest not being able to run through to completion for reasons which may include, without limitation, infection by computer virus, bugs, tampering, unauthorised intervention, fraud, technical failures, or any other causes which may corrupt or affect the administration, security, fairness, integrity or proper conduct of this Contest.",
    "content111": "As a condition of entry into the Contest, you agree to release us, our subsidiaries and affiliated companies, suppliers, printers, application developers, advertisers, promotional or judging agencies, to the maximum extent permitted by law, from and against any and all liability, loss, claims, demands or actions of any kind whatsoever for injuries, damages, or losses to persons or property which may be sustained in connection with:",
    "content112": "accessing the Contest page;",
    "content113": "submitting an Entry or otherwise participating in any aspect of the Contest;",
    "content114": "the receipt, ownership or use of any Prize awarded; where applicable, preparing for, participating in or travelling to and/or from any Prize-related activity; or any typographical or other error in these Contest Terms or the Contest Terms or the announcement of the offering of the Prize.",
    "subheader28": "RULES AND REGULATIONS",
    "content115": "Failure to comply with our Terms and Conditions or Contest Rules may result in disqualification.",
    "content116": "Where Contest entry is electronic, any entrant gaining unauthorised access to any our systems, networks, information, materials or website will be disqualified from the Contest and could be prosecuted. We take the security of our website, online materials and Personal Information very seriously. We will report and prosecute all hackers.",
    "content117": "We reserve the right, at our sole discretion, to disqualify any individual:",
    "content118": "suspected of tampering with the entry process or the operation of the Contest; or acting in any manner deemed by us to be in violation of the Contest Rules and /or unsportsmanlike or disruptive behaviour, or with intent to annoy, abuse, threaten or harass any other person.",
    "content119": "Except where prohibited, you agree that: (1) any and all disputes, claims, and causes of action arising out of or connected with this Contest or any prize awarded shall be resolved individually, without resort to any form of class action, and exclusively the English Court; (2) any and all claims, judgments, and awards shall be limited to actual out-of-pocket costs incurred, but in no event legal fees; (3) no punitive, incidental, special, consequential, or other damages, including without limitation lost profits, may be awarded (collectively, “Special Damages”); and (4) you hereby waive all rights to claim Special Damages and all rights to have such damages multiplied or increased. English law governs the Contest and all aspects related thereto.",
    "subheader29": "UK CONTEST PROVISIONS",
    "content120": "Nothing in these Contest Rules excludes or limits our liability for:",
    "content121": "death or personal injury resulting from negligence;",
    "content122": "damage is caused wholly or partly by a defect in a product; or fraud or fraudulent misrepresentation.",
    "content123": "Any entrant misusing our website by knowingly introducing viruses, trojans, worms, logic bombs or other material which is malicious or technologically harmful, or attacking the our website via a denial-of-service attack or a distributed denial-of service attack, or attempting to gain unauthorised access to our website, the server on which our website is stored or any server, computer or database connected to our website commits a criminal offence under the Computer Misuse Act 1990. We will report this to the relevant law enforcement authorities and will co-operate with those authorities by disclosing the entrant’s identity to them. In addition, such an entrant breaches civil law and we reserve the right to seek damages and costs (including but not limited to, legal fees) from any such person to the fullest extent permitted by law.",
    "subheader30": "US CONTEST PROVISIONS",
    "content124": "Winners may be required to sign and return an affidavit of eligibility, a liability release, and, where legally permissible, publicity release within 14 days following the date of first attempted notification of being a winner of the Contest. Failure to comply with this deadline may, at our sole discretion, result in forfeiture of the Prize and selection of an alternate winner.",
    "content125": "The Contest is only open to legal residents of the 50 states of the United States. Entries from any other location or any location where entry into the Contest is prohibited by law will not be accepted.",
    "content126": "For the avoidance of doubt, all Federal, State and local laws and regulations apply.",
    "content127": "There may be applicable state or resident restrictions. You are responsible for complying with all relevant or applicable laws in your country or state of residence in connection with their participation in the Contest.",
    "content128": "Any entrant misusing our website by knowingly introducing viruses, trojans, worms, logic bombs or other material which is malicious or technologically harmful, or attacking the our website via a denial-of-service attack or a distributed denial-of service attack, or attempting to gain unauthorised access to our website, the server on which our website is stored or any server, computer or database connected to our website commits a criminal offence. In addition, such an entrant breaches civil law and we reserve the right to seek compensation (including but not limited to, legal fees) from any such person to the fullest extent permitted by law.",
    "header6": "PRIVACY POLICY",
    "subheader31_1": "ABOUT",
    "content129": "We are committed to protecting and respecting your privacy and recognizing your need for appropriate protection and management of personally identifiable information or other personal information you share with us including any information about you or by which you can be identified, such as your name, address, telephone number, photographs, credit card information, birth date, gender, occupation, personal interests, etc, (”Personal Information”)",
    "content130": "This policy sets out the basis on which any Personal Information we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your Personal Information and how we will treat it.",
    "content131": "For the purpose of the Data Protection Act 1998 (the Act), the data controller is FitFlop Limited of Eighth Floor, 6 New Street Square, London, EC4A 3AQ. FitFlop Limited is registered under the Data Protection Act. Our data processing notification details to the Information Commissioner and registration information are under Data Protection Register entry details. These details can be inspected on the Information Commissioner’s website.",
    "subheader31_2": "PERSONAL INFORMATION",
    "content133": "When you buy Products and services from our Website, our Website may record your details to ensure that we comply with legal and contractual requirements, or are able to contact you, resolve any queries and process your orders to completion. We may also need to activate any urgent Product recalls or provide information to you urgently.",
    "content134": "This data and Personal Information will not be used to send marketing offers or shared with any other business other than those identified in our Terms and Conditions or this Privacy Policy.",
    "content135": "We will only use your Personal Information as is required to provide, sell or supply Products or the relevant services and any additional services that may be reflected in our Website (”Services”), or as permitted by data protection law, or for any other purposes as requested by or agreed with you.",
    "content136": "The Services will include collecting relevant payment and complying with your order, providing you with emails which you have elected to receive following access or purchase of Products or subscription to the services, keeping you informed by email of any additional services, promotion or Products and/or services similar to those subscribed or purchased by you, and complying with our legal requirements. The Personal Information we collect and its use is further detailed below.",
    "content137": "Where you have consented to receive emails or you have subscribed to our Website or in respect of any services, if you do not want to be contacted in the future about any promotional or marketing offers, please let us know by sending an email to info.uk@fitflop.com and we will stop sending you any promotional emails.",
    "content138": "If you have contacted us or submitted queries via email, we will use the information solely to respond to these emails and in relation to the Products or services.",
    "subheader32": "INFORMATION WE MAY COLLECT FROM YOU",
    "content139": "For each visitor to our Website, our web server automatically recognizes only the consumer’s domain name, but not the e-mail address (where possible). We may track the Internet domain address from which people visit us and analyze this data for trends and statistics.",
    "content140": "There may be times (such as when you purchase or order a Product, subscribe to service, register to receive catalogues, or to participate in competitions, user reviews, contests, or promotions, etc) at which we ask you to provide certain information about yourself such as your name, shipping/billing address, telephone number, email address, credit card information, birth date, gender, occupation, personal interests, etc.",
    "content141": "If you contact us, we may keep a record of that correspondence.",
    "content142": "We also maintain a record of your online Product purchases. Whether or not to provide such information is completely your own choice. But if you choose not to provide this information we request, you may be unable to purchase Products, or access certain services, offers and content on our website.",
    "content143": "We may also collect, and our third party providers of advertisements and content may collect certain user information such as information relating to computer location, URL and IP address and domains, your browser type, the country and telephone area code where your computer is located, the pages of our Website that were viewed during your visit, the advertisements you clicked on, and any search terms that you entered on our Website.",
    "content144": "You should be aware that as our Website is being monitored, we may collect this information even if you do not register with us and may capture information about your visit that will help us improve the quality of our service.",
    "content145": "When you shop on our Website, we will ask you to input and will collect Personal Information from you. We will treat all your Personal Information as confidential and will keep it on a secure server. We reserve the right to disclose the Personal Information in the circumstances set out in this Privacy Policy.",
    "content146": "When you use our Website, purchase Products, register and subscribe for our services (or as otherwise required), you may have to complete a subscription process including a registration form and provide Personal Information.",
    "content147": "We gather this Personal Information to allow us to process your registration, process any requests or payments you may make, administer your contract or relationship with us. We also collect the Personal Information in order to grant you access to the online Services, monitor your usage of our site and Services, and/or participation in online activities including reviews, testimonials or endorsements. The information is also collected for such other uses as are expressly set out in this Privacy Policy, whether in connection with our Website, our Products or services or our business.",
    "subheader33": "CHILDREN AND MINORS",
    "content148": "FITFLOP does not knowingly collect or solicit Personal Information from children and minors. Anyone under the age of 13 will not be knowingly allowed to register for any service on our Website, purchase Products or in any service on our Website.",
    "content149": "If you are under 13, please do not attempt to register on our Website or send any Personal Information to us. This is information about you, including your name, e-mail or home address, house telephone number, mobile number or other contact details. No one under the age of 13 may provide any personal information to our Website or receive any services on FITFLOP Website.",
    "content150": "In the event that we become aware or informed that we have collected Personal Information from a child under the age of 13 without verification of parental or guardian consent, we will delete that information as quickly as possible.",
    "content151": "Minors of 13 years old or older should make sure that they ask their parents or guardians for permission before sending any information about themselves to anyone over the Internet including to FITFLOP.",
    "subheader34": "IP ADDRESSES AND COOKIES",
    "content152": "We may collect information about your computer, including where available your IP address, operating system and browser type, for system administration and to report aggregate information to our advertisers. This is statistical data about our users' browsing actions and patterns, and does not identify any individual.",
    "content153": "For the same reason, we may obtain information about your general internet usage by using a cookie file which is stored on the hard drive of your computer. Cookies contain information that is transferred to your computer's hard drive. They help us to improve our Website and to deliver a better and more personalised service. They enable us:",
    "content154": "(a) to estimate our audience size and usage pattern; ",
    "content155": "(b) to store information about your preferences, and so allow us to customise our Website according to your individual interests; ",
    "content156": "(c) to speed up your searches; and ",
    "content157": "(d) to recognise you when you return to our Website.",
    "content158": "You may refuse to accept cookies by activating the setting on your browser which allows you to refuse the setting of cookies. However, if you select this setting you may be unable to access certain parts of our Website. Unless you have adjusted your browser setting so that it will refuse cookies, our system will issue cookies when you log on to our Website.",
    "content159": "Please note that our advertisers may also use cookies, over which we have no control.",
    "subheader35": "SECURITY STATEMENT",
    "content160": "We always use industry-standard encryption technologies when transferring and receiving consumer data exchanged with our Website. ",
    "content161": "Unfortunately, however, no data transmission over the Internet can be guaranteed to be 100% secure. As a result, while we strive to protect your personal information, we cannot guarantee or warrant the security of any Personal Information you transmit to or from our Website, and you do so at your own risk. Once we receive your transmission, we will do our best to protect its security on our systems. ",
    "content162": "Ordering online using your credit card details can be just as safe as ordering goods over the telephone. Where we have one, our Website will display any issued Secure Server Digital Certificate by a relevant online Certification Authority such as VeriSign. ",
    "content163": "Although the Internet is not a completely secure medium, we have put in place various security procedures as set out in this Security Policy as part of our Privacy Policy.",
    "content164": "To prevent unauthorised access, maintain accuracy of our records and data to ensure proper use of information, we have put in place appropriate physical, electronic and managerial procedures to protect, secure and safeguard the personal data and information we collect or on through our Website.",
    "content165": "We are taking and will endeavour to continue to take all reasonable steps in order to protect our information and all personal data obtained by or provided to FitFlop. However, FitFlop cannot guarantee the security of any personal information or data disclosed to it or collected by it as we have no control over the public or third party network through which personal information may be sent to our website.",
    "subheader36": "STORE YOUR PERSONAL INFORMATION",
    "content166": "The Personal Information that we collect from you may be transferred to, and stored at, a destination outside the European Economic Area (\"EEA\"). It may also be processed by staff operating outside the EEA who work for us or for one of our suppliers. Such staff maybe engaged in, among other things, the fulfilment of your order, the processing of your payment details and the provision of support services. By submitting your Personal Information, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this Privacy Policy. ",
    "content167": "Unfortunately, the transmission of information via the internet is not completely secure. Although we will do our best to protect your Personal Information, we cannot guarantee the security of your information transmitted to our Website; any transmission is at your own risk. Once we have received your information, we will use strict procedures and security features to try to prevent unauthorised access.",
    "subheader37": "USE WE WILL MAKE OF YOUR PERSONAL INFORMATION",
    "content168": "We use information held about you in the following ways:",
    "content169": "(a) to ensure that content from our site is presented in the most effective manner for you and for your computer. ",
    "content170": "(b) to provide you with information, Products or services that you request from us or which we feel may interest you, where you have consented to be contacted for such purposes. ",
    "content171": "(c) to carry out our obligations arising from any contracts entered into between you and us. ",
    "content172": "(d) to allow you to participate in interactive features of our service, when you choose to do so. ",
    "content173": "(e) to notify you about changes to our service.",
    "content174": "Your e-mail information is not shared with other organizations for commercial purposes. We do not partner with or have special relationships with any ad server companies. We use the Personal Information you provide in connection with the services we provide and internal purposes, such as confirming and tracking your order, subscription or registration, analyzing trends and statistics, informing you of our new Products, services and offers, and providing you with information from and about our Website, FITFLOP or related companies.",
    "content175": "We may contract with third party companies, sub-contractors, service providers, agents or other persons to provide certain services including credit card processing, shipping, data management, web development, promotional services, etc (”Service Providers”). We call them our Service Providers and we shall be entitled to provide our Service Providers with the information needed for them to perform these services. We also ask our Service Providers to confirm that their privacy practices are consistent with ours.",
    "content176": "We may also use aggregate information and statistics for the purposes of monitoring Website usage in order to help us develop our Website and our services or Products and may provide such aggregate information to third parties. These statistics will not include information that can be used to identify any individual.",
    "content177": "From time to time we may provide your Personal Information to our customer service agencies for research and analysis purposes so that we can monitor and improve our Website, online experience, Products or services (or as the case may be) we provide. We or our Service Providers may contact you by post, e-mail or telephone (or as required) to ask you for your feedback and comments on our Website, Products or services.",
    "content178": "If you are an existing customer, we will only contact you by electronic means (e-mail or text message) with information about goods and services similar to those which were the subject of a previous sale to you. If you are a new customer, and where we permit selected third parties to use your data, we (or they) will contact you by electronic means only if you have consented to this.",
    "content179": "We will send mobile messages, including text messages, to you only if you opt-into receiving such FITFLOP messages. By opting-in to receive such messages you are expressly consenting to receiving such mobile messages, including text messages.",
    "content180": "To unsubscribe from text, SMS, MMS or other mobile messaging, please follow the instructions in the messages you receive or contact FITFLOP as described below.",
    "content181": "If you do not want us to use your data in this way, or to pass your details on to third parties for marketing purposes, please check the relevant box situated on the form on which we collect your data.",
    "content182": "We, our group companies or related third parties may also wish to provide you with information about special features of our Website or any other service or Products we think may be of interest to you. If you would rather not receive this information, please send an e-mail message to the contact details as indicated below.",
    "subheader38": "PRODUCT AND PROMOTIONAL INFORMATION",
    "content183": "When you access certain pages of our Website, purchase Products or register for competitions or other service, you will be given the opportunity to receive information from by post, e-mail or telephone, about Products, promotions or special offers which we feel may be of interest to you.",
    "content184": "In the event that you do not wish to be contacted for such purposes, ensure that you check the appropriate box as you go through the registration or other process.",
    "content185": "You may unsubscribe from our contact list at any time by replying to a promotional e-mail with the word “unsubscribe” in the subject line, by e-mailing us at info.uk@fitflop.com or telephoning us on the contact details provided.",
    "content186": "When entering any of our contests or prize draws, you will have to provide your name, email address and mailing address and if you win, we will send the prize to the contact address or details provided.",
    "content187": "As part of entry into a prize draw, competition, contest or other promotion on our Website, you may also be included in our FITFLOP newsletter or subscription list to receive notice of or information on new or updated Products, marketing materials, promotions, specials and new additions to our Website. You may unsubscribe from this news list by following the unsubscribe instructions in any email received.",
    "subheader39": "DISCLOSURE OF YOUR PERSONAL INFORMATION",
    "content188": "We may disclose your Personal Information to any member of our group, which means our subsidiaries, our ultimate holding company and its subsidiaries, as defined in section 1159 of the UK Companies Act 2006.",
    "content189": "We may disclose your personal information to third parties:",
    "content190": "(a) in the event that you have consented to our disclosing your Personal Information, or for other purposes (relating to the primary purpose for collecting that information, including the processing of your personal data or Personal Information by our agents or data processors) that is reasonably expected including the sale or disposal of any part of our business or rights; or ",
    "content191": "(b) if we believe in good faith that we are under a duty to disclose or share your personal data in order to comply with any legal obligation; if we have been advised by counsel; if we have received a valid administrative request from a law enforcement agency; in order to enforce or apply our Terms and Conditions and other agreements; or to protect the rights, property, or safety of FITFLOP, our customers, or others. This includes exchanging information with other companies and organisations for the purposes of fraud protection and credit risk reduction.",
    "subheader40": "YOUR CONSENT",
    "content192": "By submitting your information on our Website you consent to the use of that information as set out in this Privacy Policy. If we change our Privacy Policy, we will post the changes on this page or on our Website, and may place notices on other pages of our Website, so that you may be aware of the Personal Information we collect and how we use it at all times.",
    "content193": "You agree that you do not object to us contacting you for any of the purposes of processing your orders, statistical or survey purposes to improve our Website and its services to you, provision of website content and advertisements to you, administration of our Website and where you consent, to notify you of Products or special offers that may be of interest to you. You consent to such contact whether by telephone, e-mail or in writing and you confirm that you do not and will not consider any of the above as being a breach of any of your rights under the Privacy and Electronic Communications (EC Directive) Regulations 2003. ",
    "subheader41": "YOUR RIGHTS",
    "content194": "You have the right to ask us not to process your personal data for marketing purposes. We will usually inform you (before collecting your data) if we intend to use your data for such purposes or if we intend to disclose your information to any third party for such purposes. You can exercise your right to prevent such processing by checking certain boxes on the forms we use to collect your data. You can also exercise the right at any time by contacting us at info.uk@fitflop.com.",
    "content195": "Our Website may, from time to time, contain links to and from the websites of our partner networks, advertisers and affiliates. If you follow a link to any of these websites, please note that these websites have their own privacy policies and that we do not accept any responsibility or liability for these policies. Please check these policies before you submit any personal data to these websites.",
    "subheader42": "ACCESS TO INFORMATION",
    "content196": "The Act gives you the right to access information held about you. Your right of access can be exercised in accordance with the Act. Any access request may be subject to a fee of £10 to meet our costs in providing you with details of the information we hold about you. Any access request must be made in writing by sending an email clearly explaining the information you require to Dataprotection@fitflop.com.",
    "subheader43": "YOUR FEEDBACK",
    "content197": "To help us improve our privacy policy and practice, please give us your feedback. You may email us or write to us at FitFlop Limited, 210 New Kings Road, London SW6 4NZ, United Kingdom. Attention: Legal Department.",
    "content198": "Data Protection Privacy Policy and Security Statement updated 30 July 2010.",
    "header7": "ACCEPTABLE USE",
    "subheader44": "ABOUT",
    "content199_1": "We want everyone who uses the Website to have a positive and safe online experience – in this section we set out the terms under which you may access the Website and use the services and resources we provide on it. We ask that you comply with the spirit of these terms as well as the letter.",
    "subheader45": "CONTENT STANDARDS",
    "content200": "These standards apply to all and part of any Contribution (as defined in the Content Provided by You section of the terms and conditions) you make. Please note that we reserve the right not to publish any particular Contribution on the Website.",
    "content201": "Contributions must:",
    "content202": "Be accurate",
    "content203": "· Where they state opinions, be genuinely held",
    "subheader46": "COMPLY WITH ALL APPLICABLE LAWS",
    "content204": "Contributions must not:",
    "content205": "· Contain anything defamatory, obscene, offensive, hateful, threatening, or inflammatory",
    "content206": "· Contain or promote sexually explicit material or violence",
    "content207": "· Be used for deception, or to mislead as to your identity or affiliations",
    "content208": "· Promote discrimination based on race, sex, religion, nationality, disability, sexual orientation, or age",
    "content209": "· Infringe anyone else’s copyright, trademark, or other intellectual property rights",
    "content210": "· Promote or suggest anything unlawful, including copyright infringement or computer misuse",
    "content211": "· Be made in breach of any legal duty, including a contractual duty or duty of confidence",
    "subheader47": "INVADE ANOTHER’S PRIVACY",
    "content212": "· Be likely to harass, upset, embarrass, alarm, or annoy another person",
    "content213": "· Give the impression that they come from us when they do not",
    "subheader48": "PROHIBITED USES",
    "content214": "You may only use the Website for lawful purposes.",
    "content215": "You may not use the Website:",
    "content216": "in any way that breaches any law or regulation in any way that is fraudulent",
    "content217": "· for the purpose of harming or attempting to harm children or minors in any way",
    "content218": "· to send, receive, or use any material which does not comply with our content standards",
    "content219_1": "· to transmit, or procure the transmission of, any unsolicited or unauthorised promotional material or similar (e.g. spam).",
    "subheader49": "OWNERSHIP OF YOUR CONTRIBUTION",
    "content220": "By making a Contribution:",
    "content221": "· you agree that we have the right, at our discretion, to use, copy, distribute, edit, publish, and disclose to third parties your Contribution (including your name and town, if given) for any purpose, including for advertising and promotional purposes, on or off our products, worldwide, for the duration of any copyright subsisting in your Contribution, without payment of any fee, royalty, or other compensation",
    "content222": "· to the fullest extent allowed by law, you waive your moral rights in your Contribution throughout the world",
    "content223": "· you warrant that you own all intellectual property rights and other rights in your Contribution, including but not limited to copyright and image rights",
    "content224": "· you acknowledge that our use of your Contribution will not constitute infringement of any of your rights, including copyright, defamation, privacy, publicity rights, or the equivalent rights of any third party (including anyone whose likeness is included in your Contribution)",
    "content225": "· you agree that, if requested, you will sign or will procure that any third party will sign any documents necessary to transfer the copyright or any other rights in the Contribution to us",
    "content226": "· subject always to our Limitation of Liability Statement, you release us from any and all claims, liabilities, or damages arising from our use of the Contribution (including in relation to privacy and image rights)",
    "content227": "· Your Contribution will be considered non-confidential and non-proprietary. You agree that we may disclose your details to any third party which is claiming that your Contribution is a violation of their intellectual property rights or other legal rights.",
    "subheader50": "YOUR ACCOUNT WITH US",
    "content228": "If you open an account with us, please ensure that the details you give us are correct and complete. Please let us know right away if any of the details you provided while registering should change.",
    "content229": "If you are given a username, password, or any other piece of information as part of our security procedures, you must treat such information as confidential and you must not disclose it to anyone else. You agree to accept responsibility for all activities that occur under your account or password.",
    "content230": "You should inform us immediately if you have any reason to believe that your password or any other breach of security regarding the Website that comes to your attention has become known to anyone else, or if the password is being, or is likely to be, used in an unauthorised manner.",
    "content231": "We have the right to disable any username or password at any time if we believe you have failed to comply with these terms and conditions",
    "subheader51": "LINKS TO OTHER WEBSITES",
    "content232": "Where we provide links to other websites or resources, you access them at your sole discretion. We do not recommend, endorse, or accept any responsibility for the content of external websites or resources which we link to, or which may link to the Website. Remember, you are solely responsible for complying with the terms of any linked site, and you will be subject to their policies and practices (including data protection and privacy).",
    "content233": "We shall have no liability whatsoever for any loss, offence or damage resulting in connection with your use of any external linked website or resources, including in respect of any reliance placed by you on any comments, representations, advertising materials, products, or services.",
    "content234_1": "If you wish to link to the Website, please contact info@fitflop.com.",
    "subheader52": "INTERFERENCE WITH THE WEBSITE",
    "content235": "You must not attempt to interfere with the proper working of the Website – for example, by attempting to circumvent security or tamper with or disrupt any computer or Internet device. You must not transmit any material containing viruses, Trojans, worms, spyware, adware, or any other harmful programs or code.",
    "content236_1": "Anyone misusing the Website in this way may be committing a criminal offence and we reserve the right to report this to the relevant law enforcement authorities and to co-operate with those authorities by disclosing the relevant user’s identity to them. In addition, we reserve the right to seek damages and costs (including legal fees) from any such user to the fullest extent permitted by law.",
    "subheader53": "INTERACTIVE SERVICES",
    "content237": "We may from time to time provide interactive services on the Website, including forums and user comment areas (‘Interactive Services’).",
    "content238": "We have no obligation to monitor or moderate any Interactive Service. In particular, we will have no liability to you for any loss or damage incurred by using or relying on any Interactive Service in breach of these terms and conditions.",
    "subheader54": "SUSPENSION AND TERMINATION",
    "content239": "When we think that a breach of this Policy has occurred, we may take any action we consider appropriate, including immediate temporary or permanent withdrawal of your right to use the Website, immediate removal of any Contribution, issue of a warning to you, and/or legal proceedings.",
    "subheader55_1": "LIABILITY",
    "content240_1": "By submitting a Contribution or using this Website, you warrant that you are in compliance with the standards set out in this policy, and that you will compensate us for any losses we suffer in the event of a breach of this warranty.",
    "subheader56": "ABOUT",
    "content241": "This section sets out the conditions under which we will supply Products to you through the Website.",
    "subheader57": "AVAILABILITY",
    "content242_1": "Although we do our best to ensure that all material and information published on the Website is accurate, all Products are subject to availability. If we cannot supply you with the Product(s) you ordered, we will not process your order and will inform you of this in writing (including email). If you have already paid for the Product or service, we will refund you in full as soon as reasonably possible.",
    "subheader58": "YOUR STATUS",
    "content243_1": "To place an order through the Website, you warrant that you are at least 18 years old, legally capable of entering into binding contracts, and resident in the UK. We do not accept orders on this Website from people outside the UK.",
    "subheader59": "OUR CONTRACT",
    "content244": "You can check and correct your order at any point up until you have clicked the ‘Place Order’ button on the payment and delivery page. Details of your order history will be available through your ‘My Account’ page.",
    "content245": "The contract between us shall be concluded in English. If these terms and conditions (or any part of them) are made available in languages other than English, the English language version shall take priority.",
    "content246": "You are required to provide us with your email address when placing an order (or when registering an account with us). We will notify you by email as soon as possible to confirm that we have received your order. Please note that all orders are subject to acceptance by us, and we will confirm acceptance to you by sending you an e-mail confirmation that the Product has been dispatched (‘Dispatch Confirmation’). We may choose not to accept your order for any reason and will not be liable to you or to anyone else in those circumstances. The contract between us (‘Contract’) will only be formed when we send you the Dispatch Confirmation.",
    "content247": "The Contract will relate only to those Products whose dispatch we have confirmed in the Dispatch Confirmation. We will not be obliged to supply any other Products which may have been part of your order until the dispatch of such Products has been confirmed in a separate Dispatch Confirmation.",
    "subheader60": "YOUR INFORMATION",
    "content248": "During the checkout process, you will be asked to complete your payment details. All fields shown as compulsory must be completed. Please note that we will collect and store your information using an encrypted secure payment mechanism and will only use it in accordance with our Privacy Policy.",
    "subheader61": "PRICE",
    "content249": "The price of any Products will be as quoted on the Website from time to time, except in cases of obvious error. These prices include VAT and any other applicable sales taxes but exclude delivery costs, which will be added to your order before your payment is finalised. Prices and delivery charges displayed are valid and effective only in the United Kingdom.",
    "content250_1": "Prices are liable to change at any time, but (except in cases of obvious error) changes will not affect orders in respect of which the ordering process is complete.",
    "subheader62": "DISCOUNT CODES",
    "content251": "We may from time to time offer promotional discount codes (either directly or via third parties) which will apply to specified purchases made though this Website. Unless otherwise expressly stated, such codes may only be applied to purchases of full-price items and cannot be used in conjunction with any other offer or discounts. Codes must be correctly entered at the checkout to be valid.",
    "content252": "Only one discount code may be used per order. Discount codes may not be used against delivery prices or gift vouchers unless otherwise stated.",
    "subheader63_1": "PAYMENT",
    "content253": "You can pay by MasterCard, Visa credit, Visa debit, Visa Electron, JCB, Maestro, Solo and PayPal. In placing your order with a credit or debit card you confirm that the card being used is yours and/or you are authorised to use it and that there are sufficient funds or credit facilities to cover the cost of any Products or services. We may obtain validation of your credit or debit card details before providing you with any Products or services. All credit/debit card holders are subject to validation checks and authorisation by the card issuer.",
    "content254": "If the issuer of your card refuses to authorise payment we will not accept your order or be under any obligation to deliver the relevant Products. We will not be obliged to inform you of the reason for the refusal, and we will not be liable for non-delivery of the Products ordered.",
    "content255": "We are not responsible for your card issuer or bank charging you as a result of our processing of your credit/debit card payment in accordance with your order.",
    "content256": "Your credit/debit card will be charged when we dispatch your order from our warehouse.",
    "content257_1": "If your payment is not received and you have already received the Products you ordered from us, you must pay for the Products or return those Products to us in accordance with reasonable return instructions that we provide to you and in the same condition that you received them at your own expense. If you do not do this within 30 days of the date on which we cancel your order, we may collect (or arrange for collection) the Products at your expense. We reserve the right to charge you for any and all damage to any Products that are the subject of an unpaid order.",
    "subheader64": "OUR RIGHT TO CANCEL ORDERS",
    "content258": "Very occasionally we may need to cancel an order at our discretion. If this becomes necessary, it will be without charge to you.",
    "subheader65_1": "IMPORT DUTY",
    "content259": "If you order Products from our site for delivery outside the UK, they may be subject to import duties and taxes which are levied when the delivery reaches the specified destination. You will be responsible for payment of any such import duties and taxes. Please note that we have no control over these charges and cannot predict their amount. Please contact your local customs office for further information before placing your order.",
    "content260_1": "Please also note that you must comply with all applicable laws and regulations of the country for which the products are destined. We will not be liable for any breach by you of any such laws.",
    "subheader75": "INTELLECTUAL PROPERTY IN YOUR CONTRIBUTION",
    "content289": "Your intellectual property rights in your Contribution are subject to our Acceptable Use Policy."
}